"CFBundleDisplayName" = "Резервне копије и синхронизација од Google-а";
"Google drawing" = "Google цртеж";
"CFBundleName" = "Резервне копије и синхронизација";
"Google table" = "Google табела";
"Google presentation" = "Google презентација";
"Google spreadsheet" = "Google табела";
"Google Drive link" = "Веза Google диска";
"Google document" = "Google документ";
"Google form" = "Google упитник";
